/* Localized versions of Info.plist keys */

CFBundleName = "UKSyntaxColoredDocument";
CFBundleShortVersionString = "0.4";
CFBundleGetInfoString = "UKSyntaxColoredDocument version 0.4, Copyright 2003-07 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2003-07 M. Uli Kusterer.";
